tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-versions"
brew "bat"
brew "coreutils"
brew "libgit2"
brew "exa"
brew "htop"
brew "midnight-commander"
brew "nvm"
brew "tmux"
brew "hashicorp/tap/terraform"
cask "cloudflare-warp"
cask "discord"
cask "gitkraken"
cask "google-chrome"
cask "iterm2"
cask "microsoft-auto-update"
cask "microsoft-outlook"
cask "postman"
cask "raycast"
cask "slack"
cask "spotify"
cask "stats"
cask "zoom"
vscode "AntiAntiSepticeye.vscode-color-picker"
vscode "bierner.github-markdown-preview"
vscode "bierner.markdown-checkbox"
vscode "bierner.markdown-emoji"
vscode "bierner.markdown-preview-github-styles"
vscode "eamodio.gitlens"
vscode "esbenp.prettier-vscode"
vscode "GitHub.github-vscode-theme"
vscode "mikestead.dotenv"
vscode "ms-azuretools.vscode-docker"
vscode "PKief.material-icon-theme"
vscode "wayou.vscode-todo-highlight"
