tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-versions"
brew "libgit2"
brew "bat"
brew "gcc"
brew "btop"
brew "cmake"
brew "coreutils"
brew "exa"
brew "gdb"
brew "go"
brew "jq"
brew "neovim"
brew "nvm"
brew "protobuf"
brew "tmux"
cask "cloudflare-warp"
cask "discord"
cask "google-chrome"
cask "grammarly-desktop"
cask "iterm2"
cask "raycast"
cask "slack"
cask "spotify"
cask "stats"
cask "zoom"
