tap "homebrew/bundle"
brew "bat"
brew "libgit2"
brew "exa"
brew "htop"
brew "midnight-commander"
brew "nvm"
brew "tmux"
cask "cloudflare-warp"
cask "discord"
cask "gitkraken"
cask "google-chrome"
cask "iterm2"
cask "microsoft-auto-update"
cask "microsoft-outlook"
cask "postman"
cask "raycast"
cask "slack"
cask "spotify"
cask "stats"
cask "visual-studio-code"
cask "zoom"
vscode "GitHub.github-vscode-theme"
